{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 128,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": {
      "Fixed": 128
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "'": 5,
      "0": 6,
      "1": 7,
      "2": 8,
      "3": 9,
      "4": 10,
      "5": 11,
      "6": 12,
      "7": 13,
      "8": 14,
      "9": 15,
      "a": 16,
      "b": 17,
      "c": 18,
      "d": 19,
      "e": 20,
      "f": 21,
      "g": 22,
      "h": 23,
      "i": 24,
      "j": 25,
      "k": 26,
      "l": 27,
      "m": 28,
      "n": 29,
      "o": 30,
      "p": 31,
      "q": 32,
      "r": 33,
      "s": 34,
      "t": 35,
      "u": 36,
      "v": 37,
      "w": 38,
      "x": 39,
      "y": 40,
      "z": 41,
      "##a": 42,
      "##u": 43,
      "##g": 44,
      "##h": 45,
      "##y": 46,
      "##r": 47,
      "##t": 48,
      "##o": 49,
      "##m": 50,
      "##s": 51,
      "##k": 52,
      "##e": 53,
      "##p": 54,
      "##i": 55,
      "##d": 56,
      "##l": 57,
      "##n": 58,
      "##v": 59,
      "##f": 60,
      "##c": 61,
      "##b": 62,
      "##w": 63,
      "##j": 64,
      "##1": 65,
      "##q": 66,
      "##z": 67,
      "##8": 68,
      "##2": 69,
      "##x": 70,
      "##7": 71,
      "##0": 72,
      "##4": 73,
      "##9": 74,
      "##6": 75,
      "##5": 76,
      "##3": 77,
      "##ou": 78,
      "##in": 79,
      "you": 80,
      "##ing": 81,
      "##at": 82,
      "th": 83,
      "##re": 84,
      "wh": 85,
      "##ea": 86,
      "##ce": 87,
      "##on": 88,
      "##th": 89,
      "##er": 90,
      "##an": 91,
      "no": 92,
      "##ace": 93,
      "to": 94,
      "##es": 95,
      "##ll": 96,
      "##en": 97,
      "##face": 98,
      "me": 99,
      "##ith": 100,
      "##ow": 101,
      "what": 102,
      "##or": 103,
      "##ve": 104,
      "ha": 105,
      "an": 106,
      "the": 107,
      "it": 108,
      "##st": 109,
      "##me": 110,
      "so": 111,
      "are": 112,
      "##ay": 113,
      "##ed": 114,
      "##ear": 115,
      "##oo": 116,
      "##with": 117,
      "is": 118,
      "##ingface": 119,
      "not": 120,
      "do": 121,
      "##ke": 122,
      "##is": 123,
      "be": 124,
      "##ry": 125,
      "my": 126,
      "li": 127,
      "don": 128,
      "in": 129,
      "##se": 130,
      "that": 131,
      "##ly": 132,
      "##oy": 133,
      "##ut": 134,
      "am": 135,
      "##ee": 136,
      "##so": 137,
      "lo": 138,
      "on": 139,
      "##id": 140,
      "##al": 141,
      "##ell": 142,
      "##ch": 143,
      "your": 144,
      "##ri": 145,
      "kn": 146,
      "##witht": 147,
      "##joy": 148,
      "of": 149,
      "##et": 150,
      "##sof": 151,
      "and": 152,
      "know": 153,
      "ok": 154,
      "##earsof": 155,
      "##withtearsof": 156,
      "##withtearsofjoy": 157,
      "##ad": 158,
      "why": 159,
      "##il": 160,
      "can": 161,
      "for": 162,
      "st": 163,
      "##ood": 164,
      "##ro": 165,
      "##gh": 166,
      "yes": 167,
      "##end": 168,
      "how": 169,
      "##ar": 170,
      "have": 171,
      "go": 172,
      "like": 173,
      "##pp": 174,
      "re": 175,
      "##out": 176,
      "##ere": 177,
      "##ust": 178,
      "##it": 179,
      "##ic": 180,
      "##as": 181,
      "##ver": 182,
      "good": 183,
      "##ill": 184,
      "wan": 185,
      "with": 186,
      "##ha": 187,
      "fu": 188,
      "##le": 189,
      "##ld": 190,
      "##ey": 191,
      "ab": 192,
      "but": 193,
      "just": 194,
      "##thing": 195,
      "pl": 196,
      "love": 197,
      "##ir": 198,
      "##ck": 199,
      "rea": 200,
      "al": 201,
      "##alk": 202,
      "ne": 203,
      "##ght": 204,
      "##mil": 205,
      "##lly": 206,
      "mo": 207,
      "about": 208,
      "co": 209,
      "as": 210,
      "than": 211,
      "##ion": 212,
      "##facewithtearsofjoy": 213,
      "talk": 214,
      "want": 215,
      "some": 216,
      "sh": 217,
      "now": 218,
      "we": 219,
      "##ate": 220,
      "tell": 221,
      "##ingfacewith": 222,
      "##one": 223,
      "face": 224,
      "ch": 225,
      "will": 226,
      "##ink": 227,
      "##riend": 228,
      "was": 229,
      "##am": 230,
      "##ct": 231,
      "##eyes": 232,
      "su": 233,
      "thank": 234,
      "##ryingface": 235,
      "this": 236,
      "##au": 237,
      "##inn": 238,
      "##ould": 239,
      "##est": 240,
      "##ame": 241,
      "get": 242,
      "did": 243,
      "##ight": 244,
      "fun": 245,
      "any": 246,
      "##smil": 247,
      "one": 248,
      "oh": 249,
      "happ": 250,
      "##um": 251,
      "##ean": 252,
      "yea": 253,
      "##cryingface": 254,
      "##rinn": 255,
      "too": 256,
      "##ot": 257,
      "then": 258,
      "who": 259,
      "##ong": 260,
      "##op": 261,
      "say": 262,
      "haha": 263,
      "##ud": 264,
      "facewithtearsofjoy": 265,
      "##up": 266,
      "##ery": 267,
      "wor": 268,
      "really": 269,
      "##oud": 270,
      "##eart": 271,
      "##nd": 272,
      "##ur": 273,
      "up": 274,
      "##int": 275,
      "##ess": 276,
      "##ge": 277,
      "mean": 278,
      "##ie": 279,
      "very": 280,
      "##ome": 281,
      "##ake": 282,
      "##ter": 283,
      "ti": 284,
      "##ine": 285,
      "think": 286,
      "yeah": 287,
      "##us": 288,
      "fee": 289,
      "feel": 290,
      "##ent": 291,
      "##mm": 292,
      "friend": 293,
      "##oudly": 294,
      "at": 295,
      "##ny": 296,
      "##oudlycryingface": 297,
      "ur": 298,
      "all": 299,
      "see": 300,
      "##ind": 301,
      "where": 302,
      "##and": 303,
      "##ice": 304,
      "##ause": 305,
      "ex": 306,
      "##ain": 307,
      "ask": 308,
      "funny": 309,
      "ca": 310,
      "ba": 311,
      "bec": 312,
      "if": 313,
      "he": 314,
      "bad": 315,
      "##lf": 316,
      "##ive": 317,
      "hate": 318,
      "##ingeyes": 319,
      "or": 320,
      "##iss": 321,
      "well": 322,
      "sor": 323,
      "im": 324,
      "##rom": 325,
      "plea": 326,
      "##smilingeyes": 327,
      "dont": 328,
      "by": 329,
      "sorry": 330,
      "gir": 331,
      "ever": 332,
      "send": 333,
      "##ak": 334,
      "because": 335,
      "happy": 336,
      "##ss": 337,
      "##nt": 338,
      "please": 339,
      "sad": 340,
      "time": 341,
      "##ool": 342,
      "##ingfacewithsmilingeyes": 343,
      "##fe": 344,
      "nothing": 345,
      "##heart": 346,
      "pro": 347,
      "##edface": 348,
      "##day": 349,
      "##eep": 350,
      "jo": 351,
      "##ish": 352,
      "en": 353,
      "mu": 354,
      "##way": 355,
      "##loudlycryingface": 356,
      "##facewithtearsofjoyfacewithtearsofjoy": 357,
      "thanks": 358,
      "sl": 359,
      "##ers": 360,
      "##umb": 361,
      "much": 362,
      "grinn": 363,
      "from": 364,
      "day": 365,
      "##pe": 366,
      "when": 367,
      "okay": 368,
      "its": 369,
      "pic": 370,
      "##na": 371,
      "fa": 372,
      "se": 373,
      "stup": 374,
      "stupid": 375,
      "##ra": 376,
      "##ig": 377,
      "##ich": 378,
      "fuck": 379,
      "sa": 380,
      "there": 381,
      "going": 382,
      "##oint": 383,
      "##ther": 384,
      "need": 385,
      "con": 386,
      "##gry": 387,
      "##art": 388,
      "##ous": 389,
      "talking": 390,
      "##ven": 391,
      "##sw": 392,
      "something": 393,
      "##app": 394,
      "qu": 395,
      "de": 396,
      "call": 397,
      "wat": 398,
      "##ation": 399,
      "which": 400,
      "##ings": 401,
      "nice": 402,
      "##ook": 403,
      "##ble": 404,
      "##eam": 405,
      "##ore": 406,
      "##im": 407,
      "would": 408,
      "lol": 409,
      "##ude": 410,
      "mov": 411,
      "##ue": 412,
      "##reat": 413,
      "cool": 414,
      "only": 415,
      "aw": 416,
      "##ally": 417,
      "every": 418,
      "come": 419,
      "let": 420,
      "##ting": 421,
      "more": 422,
      "give": 423,
      "life": 424,
      "ag": 425,
      "man": 426,
      "ya": 427,
      "right": 428,
      "ll": 429,
      "##if": 430,
      "##ure": 431,
      "out": 432,
      "##cat": 433,
      "ph": 434,
      "never": 435,
      "here": 436,
      "##ul": 437,
      "make": 438,
      "should": 439,
      "tr": 440,
      "work": 441,
      "##tt": 442,
      "girl": 443,
      "##un": 444,
      "angry": 445,
      "fine": 446,
      "##grinn": 447,
      "##isapp": 448,
      "##pl": 449,
      "int": 450,
      "com": 451,
      "##ast": 452,
      "##isappoint": 453,
      "off": 454,
      "gu": 455,
      "bro": 456,
      "sure": 457,
      "##ways": 458,
      "name": 459,
      "##catface": 460,
      "also": 461,
      "smil": 462,
      "sleep": 463,
      "##di": 464,
      "##rit": 465,
      "##nder": 466,
      "said": 467,
      "##hh": 468,
      "##age": 469,
      "they": 470,
      "sp": 471,
      "same": 472,
      "miss": 473,
      "always": 474,
      "under": 475,
      "##om": 476,
      "try": 477,
      "got": 478,
      "best": 479,
      "##lo": 480,
      "bet": 481,
      "even": 482,
      "##ist": 483,
      "thou": 484,
      "##ingcatface": 485,
      "movie": 486,
      "chat": 487,
      "today": 488,
      "##isappointedface": 489,
      "doing": 490,
      "##row": 491,
      "##our": 492,
      "##loudlycryingfaceloudlycryingface": 493,
      "pe": 494,
      "pre": 495,
      "##by": 496,
      "underst": 497,
      "##ious": 498,
      "hmm": 499,
      "##estion": 500,
      "hell": 501,
      "##ress": 502,
      "wow": 503,
      "lost": 504,
      "##eamingfacewithsmilingeyes": 505,
      "feeling": 506,
      "wa": 507,
      "friends": 508,
      "##dy": 509,
      "again": 510,
      "great": 511,
      "hel": 512,
      "peop": 513,
      "lea": 514,
      "look": 515,
      "watch": 516,
      "##qu": 517,
      "wanna": 518,
      "act": 519,
      "hur": 520,
      "understand": 521,
      "people": 522,
      "rude": 523,
      "##lc": 524,
      "help": 525,
      "didn": 526,
      "##eat": 527,
      "us": 528,
      "back": 529,
      "question": 530,
      "##ving": 531,
      "sw": 532,
      "happen": 533,
      "##ang": 534,
      "##self": 535,
      "##ies": 536,
      "welc": 537,
      "##ff": 538,
      "##red": 539,
      "she": 540,
      "alone": 541,
      "welcome": 542,
      "##ite": 543,
      "way": 544,
      "##ide": 545,
      "hey": 546,
      "bye": 547,
      "answ": 548,
      "##hearteyes": 549,
      "##po": 550,
      "##rong": 551,
      "does": 552,
      "better": 553,
      "may": 554,
      "ser": 555,
      "anything": 556,
      "bo": 557,
      "had": 558,
      "##ply": 559,
      "hurt": 560,
      "##per": 561,
      "wait": 562,
      "ro": 563,
      "pers": 564,
      "##lie": 565,
      "##xt": 566,
      "numb": 567,
      "##ant": 568,
      "her": 569,
      "mad": 570,
      "meet": 571,
      "boy": 572,
      "po": 573,
      "##lfriend": 574,
      "person": 575,
      "being": 576,
      "##outingface": 577,
      "thing": 578,
      "play": 579,
      "cl": 580,
      "girlfriend": 581,
      "##ound": 582,
      "wrong": 583,
      "##ating": 584,
      "##ree": 585,
      "##lieve": 586,
      "##ag": 587,
      "someone": 588,
      "awes": 589,
      "##gl": 590,
      "stop": 591,
      "ar": 592,
      "new": 593,
      "still": 594,
      "baby": 595,
      "awesome": 596,
      "##ually": 597,
      "home": 598,
      "heart": 599,
      "un": 600,
      "were": 601,
      "been": 602,
      "fir": 603,
      "ir": 604,
      "swee": 605,
      "number": 606,
      "##be": 607,
      "##ip": 608,
      "answer": 609,
      "won": 610,
      "take": 611,
      "reply": 612,
      "whats": 613,
      "first": 614,
      "##ken": 615,
      "real": 616,
      "te": 617,
      "hum": 618,
      "na": 619,
      "##oring": 620,
      "##quint": 621,
      "##ead": 622,
      "##quintingface": 623,
      "##ass": 624,
      "them": 625,
      "mar": 626,
      "ve": 627,
      "stud": 628,
      "ad": 629,
      "kind": 630,
      "cry": 631,
      "mon": 632,
      "night": 633,
      "##press": 634,
      "song": 635,
      "##ath": 636,
      "##ingfacewithhearteyes": 637,
      "##augh": 638,
      "##are": 639,
      "irrit": 640,
      "##ding": 641,
      "indi": 642,
      "##ence": 643,
      "facewithtearsofjoyfacewithtearsofjoyfacewithtearsofjoy": 644,
      "thats": 645,
      "other": 646,
      "sweet": 647,
      "sha": 648,
      "lot": 649,
      "joke": 650,
      "thought": 651,
      "loudlycryingface": 652,
      "sc": 653,
      "facewithtearsofjoyfacewithtearsofjoy": 654,
      "##less": 655,
      "means": 656,
      "af": 657,
      "bit": 658,
      "hahaha": 659,
      "find": 660,
      "mess": 661,
      "ann": 662,
      "##ose": 663,
      "start": 664,
      "serious": 665,
      "##ity": 666,
      "annoy": 667,
      "could": 668,
      "##ady": 669,
      "actually": 670,
      "bus": 671,
      "show": 672,
      "##oto": 673,
      "leave": 674,
      "year": 675,
      "guess": 676,
      "##blem": 677,
      "nope": 678,
      "photo": 679,
      "sing": 680,
      "##sh": 681,
      "laugh": 682,
      "##ort": 683,
      "problem": 684,
      "mind": 685,
      "asking": 686,
      "##yy": 687,
      "mak": 688,
      "fr": 689,
      "##ning": 690,
      "grinningfacewith": 691,
      "human": 692,
      "##bl": 693,
      "##inkingface": 694,
      "many": 695,
      "ohh": 696,
      "##sweat": 697,
      "##ough": 698,
      "##ture": 699,
      "care": 700,
      "##ac": 701,
      "##disappointedface": 702,
      "##act": 703,
      "things": 704,
      "##erest": 705,
      "##ick": 706,
      "ty": 707,
      "fav": 708,
      "le": 709,
      "interest": 710,
      "wish": 711,
      "##ial": 712,
      "##withtong": 713,
      "##ba": 714,
      "engl": 715,
      "##pt": 716,
      "picture": 717,
      "##uck": 718,
      "##reak": 719,
      "##own": 720,
      "id": 721,
      "##ute": 722,
      "alre": 723,
      "made": 724,
      "already": 725,
      "bl": 726,
      "hear": 727,
      "##ingsquintingface": 728,
      "el": 729,
      "over": 730,
      "##az": 731,
      "list": 732,
      "prett": 733,
      "english": 734,
      "fe": 735,
      "##poutingface": 736,
      "sm": 737,
      "##mor": 738,
      "dear": 739,
      "##gg": 740,
      "saying": 741,
      "enjoy": 742,
      "pretty": 743,
      "##eak": 744,
      "ho": 745,
      "everything": 746,
      "hi": 747,
      "part": 748,
      "##ach": 749,
      "##bo": 750,
      "bea": 751,
      "beamingfacewithsmilingeyes": 752,
      "##ated": 753,
      "has": 754,
      "guy": 755,
      "##ile": 756,
      "job": 757,
      "annoying": 758,
      "##withtongue": 759,
      "app": 760,
      "most": 761,
      "exam": 762,
      "phone": 763,
      "##ense": 764,
      "hop": 765,
      "##beamingfacewithsmilingeyes": 766,
      "##owing": 767,
      "after": 768,
      "##ft": 769,
      "getting": 770,
      "##aa": 771,
      "happened": 772,
      "gl": 773,
      "ai": 774,
      "har": 775,
      "long": 776,
      "done": 777,
      "break": 778,
      "gon": 779,
      "lone": 780,
      "##ance": 781,
      "else": 782,
      "kid": 783,
      "##ds": 784,
      "##ream": 785,
      "hu": 786,
      "##he": 787,
      "disappointedface": 788,
      "##ried": 789,
      "sex": 790,
      "cra": 791,
      "yourself": 792,
      "place": 793,
      "##iz": 794,
      "gonna": 795,
      "rel": 796,
      "speak": 797,
      "irritating": 798,
      "##ect": 799,
      "##ourse": 800,
      "use": 801,
      "live": 802,
      "cat": 803,
      "##ber": 804,
      "lonely": 805,
      "game": 806,
      "gf": 807,
      "listen": 808,
      "yup": 809,
      "##big": 810,
      "tomor": 811,
      "hope": 812,
      "keep": 813,
      "india": 814,
      "##bigeyes": 815,
      "##eek": 816,
      "per": 817,
      "cou": 818,
      "busy": 819,
      "em": 820,
      "him": 821,
      "told": 822,
      "tomorrow": 823,
      "cont": 824,
      "##ory": 825,
      "##ightly": 826,
      "glad": 827,
      "##bot": 828,
      "che": 829,
      "##ww": 830,
      "asked": 831,
      "broke": 832,
      "eat": 833,
      "##usedface": 834,
      "##blowing": 835,
      "##blowingak": 836,
      "bu": 837,
      "jok": 838,
      "study": 839,
      "##blowingakiss": 840,
      "iam": 841,
      "forg": 842,
      "plan": 843,
      "next": 844,
      "though": 845,
      "##body": 846,
      "dumb": 847,
      "##ti": 848,
      "shut": 849,
      "week": 850,
      "##ment": 851,
      "comp": 852,
      "cryingface": 853,
      "mood": 854,
      "tea": 855,
      "mat": 856,
      "plz": 857,
      "##ingcatfacewith": 858,
      "##angu": 859,
      "##friend": 860,
      "##ons": 861,
      "boring": 862,
      "##lieved": 863,
      "##ves": 864,
      "##ush": 865,
      "maybe": 866,
      "last": 867,
      "old": 868,
      "res": 869,
      "amaz": 870,
      "##os": 871,
      "##rown": 872,
      "bot": 873,
      "langu": 874,
      "sent": 875,
      "##de": 876,
      "##lievedface": 877,
      "##ol": 878,
      "##umbs": 879,
      "##rite": 880,
      "true": 881,
      "boyfriend": 882,
      "our": 883,
      "##grinningfacewith": 884,
      "course": 885,
      "##ese": 886,
      "litt": 887,
      "cant": 888,
      "little": 889,
      "yet": 890,
      "kiss": 891,
      "sec": 892,
      "ac": 893,
      "down": 894,
      "##wh": 895,
      "read": 896,
      "dam": 897,
      "##ange": 898,
      "conf": 899,
      "top": 900,
      "##ise": 901,
      "believe": 902,
      "world": 903,
      "compl": 904,
      "trying": 905,
      "hard": 906,
      "tw": 907,
      "everyone": 908,
      "bed": 909,
      "##amusedface": 910,
      "ear": 911,
      "lat": 912,
      "luck": 913,
      "beaut": 914,
      "wt": 915,
      "##ever": 916,
      "##eary": 917,
      "##smilingface": 918,
      "enough": 919,
      "intell": 920,
      "money": 921,
      "dude": 922,
      "##eal": 923,
      "such": 924,
      "##iff": 925,
      "##ful": 926,
      "##vel": 927,
      "robot": 928,
      "amazing": 929,
      "##ens": 930,
      "##gr": 931,
      "smilingfacewithhearteyes": 932,
      "cho": 933,
      "br": 934,
      "##ail": 935,
      "##gn": 936,
      "hello": 937,
      "intellig": 938,
      "diff": 939,
      "##ket": 940,
      "##ard": 941,
      "dis": 942,
      "##zy": 943,
      "super": 944,
      "##kenheart": 945,
      "mor": 946,
      "mine": 947,
      "pain": 948,
      "soon": 949,
      "cause": 950,
      "vide": 951,
      "##other": 952,
      "wht": 953,
      "lear": 954,
      "red": 955,
      "##wn": 956,
      "dar": 957,
      "fl": 958,
      "free": 959,
      "##mber": 960,
      "pls": 961,
      "cute": 962,
      "head": 963,
      "##lock": 964,
      "waiting": 965,
      "gr": 966,
      "spe": 967,
      "##av": 968,
      "myself": 969,
      "seem": 970,
      "message": 971,
      "stay": 972,
      "##ored": 973,
      "damn": 974,
      "##uu": 975,
      "away": 976,
      "##hand": 977,
      "another": 978,
      "##outh": 979,
      "##facewith": 980,
      "##apo": 981,
      "##ph": 982,
      "##vers": 983,
      "##der": 984,
      "##ither": 985,
      "text": 986,
      "mus": 987,
      "##smilingfacewithhearteyes": 988,
      "kidding": 989,
      "creat": 990,
      "chatting": 991,
      "add": 992,
      "food": 993,
      "##steam": 994,
      "facewith": 995,
      "crazy": 996,
      "teach": 997,
      "language": 998,
      "10": 999,
      "ign": 1000,
      "lets": 1001,
      "doesn": 1002,
      "##from": 1003,
      "having": 1004,
      "coll": 1005,
      "comm": 1006,
      "##inner": 1007,
      "##iful": 1008,
      "both": 1009,
      "grinningfacewithsweat": 1010,
      "hon": 1011,
      "sense": 1012,
      "##steamfrom": 1013,
      "##steamfromn": 1014,
      "cheat": 1015,
      "expl": 1016,
      "days": 1017,
      "bitch": 1018,
      "beautiful": 1019,
      "morning": 1020,
      "ah": 1021,
      "dream": 1022,
      "##ple": 1023,
      "##oom": 1024,
      "makes": 1025,
      "##ling": 1026,
      "these": 1027,
      "##faceblowingakiss": 1028,
      "self": 1029,
      "def": 1030,
      "cr": 1031,
      "xd": 1032,
      "full": 1033,
      "video": 1034,
      "##steamfromnose": 1035,
      "dinner": 1036,
      "end": 1037,
      "later": 1038,
      "des": 1039,
      "change": 1040,
      "coming": 1041,
      "seriously": 1042,
      "dr": 1043,
      "bt": 1044,
      "book": 1045,
      "gi": 1046,
      "##son": 1047,
      "##ily": 1048,
      "##ightlysmilingface": 1049,
      "big": 1050,
      "block": 1051,
      "##able": 1052,
      "##rect": 1053,
      "depress": 1054,
      "music": 1055,
      "goo": 1056,
      "##ab": 1057,
      "##ary": 1058,
      "##mes": 1059,
      "##fore": 1060,
      "hehe": 1061,
      "movies": 1062,
      "looking": 1063,
      "relation": 1064,
      "topic": 1065,
      "##ps": 1066,
      "reme": 1067,
      "fast": 1068,
      "##ship": 1069,
      "pr": 1070,
      "sch": 1071,
      "##poutingfacepoutingface": 1072,
      "grinningface": 1073,
      "##ific": 1074,
      "tru": 1075,
      "##grinningface": 1076,
      "idi": 1077,
      "##kk": 1078,
      "before": 1079,
      "ohhh": 1080,
      "working": 1081,
      "##ather": 1082,
      "spec": 1083,
      "##ret": 1084,
      "##grinningsquintingface": 1085,
      "crying": 1086,
      "single": 1087,
      "grinningfacewithbigeyes": 1088,
      "fin": 1089,
      "op": 1090,
      "##ng": 1091,
      "share": 1092,
      "type": 1093,
      "idiot": 1094,
      "##ap": 1095,
      "##fect": 1096,
      "##inkingfacewithtongue": 1097,
      "explain": 1098,
      "fo": 1099,
      "poutingface": 1100,
      "##tim": 1101,
      "questions": 1102,
      "art": 1103,
      "dist": 1104,
      "gen": 1105,
      "must": 1106,
      "##bro": 1107,
      "##set": 1108,
      "thinking": 1109,
      "exact": 1110,
      "left": 1111,
      "fake": 1112,
      "##gle": 1113,
      "their": 1114,
      "story": 1115,
      "exc": 1116,
      "bir": 1117,
      "di": 1118,
      "##uff": 1119,
      "ins": 1120,
      "anyone": 1121,
      "missed": 1122,
      "idea": 1123,
      "thumbs": 1124,
      "##ond": 1125,
      "whatever": 1126,
      "##oooo": 1127,
      "coz": 1128,
      "tired": 1129,
      "hand": 1130,
      "##right": 1131,
      "grinningsquintingface": 1132,
      "making": 1133,
      "relationship": 1134,
      "remember": 1135,
      "##more": 1136,
      "##ale": 1137,
      "##rowningface": 1138,
      "##earyface": 1139,
      "##gram": 1140,
      "bored": 1141,
      "fam": 1142,
      "ob": 1143,
      "##ah": 1144,
      "sugg": 1145,
      "times": 1146,
      "##pect": 1147,
      "interesting": 1148,
      "smart": 1149,
      "defin": 1150,
      "ye": 1151,
      "fail": 1152,
      "fucking": 1153,
      "count": 1154,
      "##times": 1155,
      "##ience": 1156,
      "##fer": 1157,
      "supp": 1158,
      "anymore": 1159,
      "grinningfacewithsmilingeyes": 1160,
      "watching": 1161,
      "check": 1162,
      "##line": 1163,
      "##ject": 1164,
      "##orn": 1165,
      "yours": 1166,
      "sometimes": 1167,
      "program": 1168,
      "point": 1169,
      "yay": 1170,
      "##gu": 1171,
      "inter": 1172,
      "##ical": 1173,
      "clear": 1174,
      "laughing": 1175,
      "interested": 1176,
      "sound": 1177,
      "##ric": 1178,
      "school": 1179,
      "exactly": 1180,
      "car": 1181,
      "wom": 1182,
      "##iness": 1183,
      "##cept": 1184,
      "upset": 1185,
      "aww": 1186,
      "smilingfacewithsmilingeyes": 1187,
      "favor": 1188,
      "differe": 1189,
      "late": 1190,
      "##no": 1191,
      "##ited": 1192,
      "called": 1193,
      "yaar": 1194,
      "matter": 1195,
      "colle": 1196,
      "own": 1197,
      "without": 1198,
      "att": 1199,
      "two": 1200,
      "hot": 1201,
      "tra": 1202,
      "uh": 1203,
      "##ari": 1204,
      "##ouse": 1205,
      "those": 1206,
      "aren": 1207,
      "imp": 1208,
      "truth": 1209,
      "##brokenheart": 1210,
      "##ew": 1211,
      "seen": 1212,
      "##ack": 1213,
      "##sl": 1214,
      "##ince": 1215,
      "god": 1216,
      "abt": 1217,
      "min": 1218,
      "si": 1219,
      "##ci": 1220,
      "##loudlycryingfaceloudlycryingfaceloudlycryingfaceloudlycryingface": 1221,
      "hmmm": 1222,
      "college": 1223,
      "age": 1224,
      "soo": 1225,
      "convers": 1226,
      "girls": 1227,
      "##unch": 1228,
      "##fac": 1229,
      "##but": 1230,
      "lik": 1231,
      "##ions": 1232,
      "##cryingfacecryingface": 1233,
      "word": 1234,
      "hurts": 1235,
      "years": 1236,
      "bi": 1237,
      "cor": 1238,
      "pur": 1239,
      "tak": 1240,
      "##em": 1241,
      "nobody": 1242,
      "stuff": 1243,
      "meaning": 1244,
      "##ages": 1245,
      "secret": 1246,
      "conversation": 1247,
      "##grinningfacewithsmilingeyes": 1248,
      "enjoying": 1249,
      "learn": 1250,
      "favorite": 1251,
      "sit": 1252,
      "youre": 1253,
      "##ering": 1254,
      "haven": 1255,
      "reason": 1256,
      "feelings": 1257,
      "poor": 1258,
      "perfect": 1259,
      "google": 1260,
      "tur": 1261,
      "##mouth": 1262,
      "##ible": 1263,
      "##vious": 1264,
      "isn": 1265,
      "jokes": 1266,
      "dance": 1267,
      "##een": 1268,
      "##li": 1269,
      "##ash": 1270,
      "##ift": 1271,
      "##pression": 1272,
      "sk": 1273,
      "##ird": 1274,
      "##urb": 1275,
      "##disappointedfacedisappointedface": 1276,
      "##facean": 1277,
      "dp": 1278,
      "date": 1279,
      "nd": 1280,
      "##all": 1281,
      "##ub": 1282,
      "##food": 1283,
      "ass": 1284,
      "words": 1285,
      "around": 1286,
      "##lt": 1287,
      "##ete": 1288,
      "##roll": 1289,
      "##haha": 1290,
      "loved": 1291,
      "trust": 1292,
      "huh": 1293,
      "##ingcatfacewithsmilingeyes": 1294,
      "birth": 1295,
      "lame": 1296,
      "##man": 1297,
      "##sav": 1298,
      "lie": 1299,
      "loves": 1300,
      "##ames": 1301,
      "##oringfood": 1302,
      "exams": 1303,
      "##grinningfacewithsweat": 1304,
      "depressed": 1305,
      "##savoringfood": 1306,
      "bc": 1307,
      "cu": 1308,
      "house": 1309,
      "online": 1310,
      "yester": 1311,
      "##time": 1312,
      "intelligence": 1313,
      "drink": 1314,
      "yesterday": 1315,
      "dnt": 1316,
      "hour": 1317,
      "##ying": 1318,
      "knew": 1319,
      "##redheart": 1320,
      "##pose": 1321,
      "darling": 1322,
      "##pend": 1323,
      "knw": 1324,
      "wanted": 1325,
      "##facewithtearsofjoyfacewithtearsofjoyfacewithtearsofjoy": 1326,
      "ug": 1327,
      "##con": 1328,
      "##oot": 1329,
      "##ingcatfacewithhearteyes": 1330,
      "##ensive": 1331,
      "nt": 1332,
      "sim": 1333,
      "##gs": 1334,
      "relievedface": 1335,
      "telling": 1336,
      "eng": 1337,
      "##itely": 1338,
      "favou": 1339,
      "yep": 1340,
      "correct": 1341,
      "far": 1342,
      "##ger": 1343,
      "move": 1344,
      "anyway": 1345,
      "meant": 1346,
      "##ult": 1347,
      "married": 1348,
      "choc": 1349,
      "bf": 1350,
      "da": 1351,
      "ey": 1352,
      "##ire": 1353,
      "thn": 1354,
      "##relievedface": 1355,
      "##llow": 1356,
      "##ilm": 1357,
      "shit": 1358,
      "didnt": 1359,
      "missing": 1360,
      "class": 1361,
      "##lessface": 1362,
      "##where": 1363,
      "disturb": 1364,
      "suggest": 1365,
      "##pressionlessface": 1366,
      "ugly": 1367,
      "city": 1368,
      "fore": 1369,
      "link": 1370,
      "ms": 1371,
      "##ost": 1372,
      "##ark": 1373,
      "##ign": 1374,
      "agree": 1375,
      "comput": 1376,
      "special": 1377,
      "definitely": 1378,
      "disappoint": 1379,
      "##rr": 1380,
      "whom": 1381,
      "pics": 1382,
      "##aste": 1383,
      "few": 1384,
      "party": 1385,
      "favourite": 1386,
      "hor": 1387,
      "room": 1388,
      "##ual": 1389,
      "##bly": 1390,
      "##bile": 1391,
      "##zz": 1392,
      "broken": 1393,
      "clo": 1394,
      "vo": 1395,
      "write": 1396,
      "##ates": 1397,
      "alright": 1398,
      "indian": 1399,
      "acc": 1400,
      "crush": 1401,
      "##ied": 1402,
      "mom": 1403,
      "worry": 1404,
      "unamusedface": 1405,
      "marry": 1406,
      "shall": 1407,
      "resp": 1408,
      "confus": 1409,
      "rom": 1410,
      "##uture": 1411,
      "grinningcatface": 1412,
      "wonder": 1413,
      "guys": 1414,
      "forget": 1415,
      "chocol": 1416,
      "might": 1417,
      "##ats": 1418,
      "post": 1419,
      "20": 1420,
      "future": 1421,
      "##du": 1422,
      "##za": 1423,
      "nor": 1424,
      "##ooo": 1425,
      "chill": 1426,
      "##smilingfacewithsmilingeyes": 1427,
      "prof": 1428,
      "depend": 1429,
      "started": 1430,
      "##ensiveface": 1431,
      "##frowningface": 1432,
      "##ware": 1433,
      "mobile": 1434,
      "char": 1435,
      "proba": 1436,
      "##astic": 1437,
      "office": 1438,
      "##grinningfacewithbigeyes": 1439,
      "obvious": 1440,
      "country": 1441,
      "different": 1442,
      "fool": 1443,
      "tv": 1444,
      "##you": 1445,
      "soft": 1446,
      "##rim": 1447,
      "##arc": 1448,
      "##unamusedface": 1449,
      "nah": 1450,
      "##beamingfacewithsmilingeyesbeamingfacewithsmilingeyes": 1451,
      "family": 1452,
      "dead": 1453,
      "mic": 1454,
      "oo": 1455,
      "##ty": 1456,
      "##llyw": 1457,
      "weird": 1458,
      "##log": 1459,
      "used": 1460,
      "piz": 1461,
      "##sure": 1462,
      "##el": 1463,
      "##cent": 1464,
      "##irk": 1465,
      "frnd": 1466,
      "facewithsteamfromnose": 1467,
      "cheated": 1468,
      "computer": 1469,
      "micro": 1470,
      "##llywood": 1471,
      "cha": 1472,
      "wi": 1473,
      "##ness": 1474,
      "ready": 1475,
      "##ssible": 1476,
      "slightlysmilingface": 1477,
      "looks": 1478,
      "month": 1479,
      "songs": 1480,
      "typ": 1481,
      "weekend": 1482,
      "seems": 1483,
      "honest": 1484,
      "thumbsup": 1485,
      "ill": 1486,
      "hair": 1487,
      "inf": 1488,
      "once": 1489,
      "##ild": 1490,
      "##its": 1491,
      "coff": 1492,
      "pick": 1493,
      "saw": 1494,
      "catfacewithtearsofjoy": 1495,
      "joking": 1496,
      "birthday": 1497,
      "microsof": 1498,
      "coffee": 1499,
      "lunch": 1500,
      "nons": 1501,
      "ton": 1502,
      "##les": 1503,
      "thr": 1504,
      "##ered": 1505,
      "wasn": 1506,
      "##ction": 1507,
      "##gether": 1508,
      "join": 1509,
      "grinningcatfacewithsmilingeyes": 1510,
      "heard": 1511,
      "engine": 1512,
      "probably": 1513,
      "pizza": 1514,
      "microsoft": 1515,
      "mist": 1516,
      "pass": 1517,
      "since": 1518,
      "sarc": 1519,
      "##ared": 1520,
      "##su": 1521,
      "##not": 1522,
      "while": 1523,
      "##ors": 1524,
      "inde": 1525,
      "col": 1526,
      "whole": 1527,
      "del": 1528,
      "into": 1529,
      "watched": 1530,
      "forgot": 1531,
      "artific": 1532,
      "voice": 1533,
      "##irkingface": 1534,
      "##sm": 1535,
      "tot": 1536,
      "##oose": 1537,
      "sleeping": 1538,
      "##ister": 1539,
      "kinda": 1540,
      "##ball": 1541,
      "buy": 1542,
      "studying": 1543,
      "forever": 1544,
      "nonsense": 1545,
      "##ouble": 1546,
      "##earch": 1547,
      "str": 1548,
      "##ict": 1549,
      "loudlycryingfaceloudlycryingfaceloudlycryingface": 1550,
      "artificial": 1551,
      "either": 1552,
      "loud": 1553,
      "math": 1554,
      "##vice": 1555,
      "##bs": 1556,
      "together": 1557,
      "inv": 1558,
      "inst": 1559,
      "repl": 1560,
      "neither": 1561,
      "cold": 1562,
      "babe": 1563,
      "quite": 1564,
      "depends": 1565,
      "test": 1566,
      "yo": 1567,
      "##sk": 1568,
      "##ex": 1569,
      "##idd": 1570,
      "brother": 1571,
      "ignore": 1572,
      "##faceblowingakissfaceblowingakiss": 1573,
      "software": 1574,
      "bud": 1575,
      "gud": 1576,
      "pri": 1577,
      "sy": 1578,
      "wo": 1579,
      "half": 1580,
      "##key": 1581,
      "bel": 1582,
      "suff": 1583,
      "smile": 1584,
      "brain": 1585,
      "redheart": 1586,
      "disappointed": 1587,
      "fell": 1588,
      "##hip": 1589,
      "sur": 1590,
      "yaa": 1591,
      "least": 1592,
      "contact": 1593,
      "kissingcatface": 1594,
      "lucky": 1595,
      "##brokenheartbrokenheart": 1596,
      "##sun": 1597,
      "##any": 1598,
      "met": 1599,
      "##open": 1600,
      "friendship": 1601,
      "##asses": 1602,
      "rest": 1603,
      "search": 1604,
      "##lling": 1605,
      "##med": 1606,
      "open": 1607,
      "msg": 1608,
      "chocolate": 1609,
      "##rimac": 1610,
      "tonight": 1611,
      "fan": 1612,
      "umm": 1613,
      "wear": 1614,
      "##ward": 1615,
      "able": 1616,
      "become": 1617,
      "pleasure": 1618,
      "choice": 1619,
      "##rimacingface": 1620,
      "low": 1621,
      "sister": 1622,
      "##antic": 1623,
      "##yyyy": 1624,
      "##hands": 1625,
      "btw": 1626,
      "follow": 1627,
      "##guish": 1628,
      "import": 1629,
      "du": 1630,
      "nat": 1631,
      "wearyface": 1632,
      "##fl": 1633,
      "##cess": 1634,
      "##ention": 1635,
      "##glasses": 1636,
      "news": 1637,
      "pictures": 1638,
      "high": 1639,
      "##ize": 1640,
      "gener": 1641,
      "excited": 1642,
      "indeed": 1643,
      "eas": 1644,
      "wri": 1645,
      "##00": 1646,
      "##thers": 1647,
      "##ingfacewithsun": 1648,
      "worst": 1649,
      "water": 1650,
      "student": 1651,
      "intelligent": 1652,
      "clearly": 1653,
      "obviously": 1654,
      "##ingfacewithsunglasses": 1655,
      "bat": 1656,
      "bas": 1657,
      "came": 1658,
      "cur": 1659,
      "hm": 1660,
      "hang": 1661,
      "lu": 1662,
      "less": 1663,
      "prom": 1664,
      "ru": 1665,
      "winkingfacewithtongue": 1666,
      "##oz": 1667,
      "##io": 1668,
      "tht": 1669,
      "##eeee": 1670,
      "rem": 1671,
      "expect": 1672,
      "##ract": 1673,
      "##apost": 1674,
      "##conf": 1675,
      "gone": 1676,
      "till": 1677,
      "##winkingface": 1678,
      "##ount": 1679,
      "##alent": 1680,
      "##aught": 1681,
      "ohk": 1682,
      "says": 1683,
      "smilingcatfacewithhearteyes": 1684,
      "using": 1685,
      "possible": 1686,
      "playing": 1687,
      "facewithtearsofjoyfacewithtearsofjoyfacewithtearsofjoyfacewithtearsofjoy": 1688,
      "emot": 1689,
      "eyes": 1690,
      "romantic": 1691,
      "kill": 1692,
      "tri": 1693,
      "walk": 1694,
      "##nce": 1695,
      "##bb": 1696,
      "##ween": 1697,
      "##sever": 1698,
      "sub": 1699,
      "exper": 1700,
      "impress": 1701,
      "awww": 1702,
      "angryface": 1703,
      "loudlycryingfaceloudlycryingface": 1704,
      "fem": 1705,
      "##ache": 1706,
      "##ightlyfrowningface": 1707,
      "giving": 1708,
      "intern": 1709,
      "sounds": 1710,
      "totally": 1711,
      "##severingface": 1712,
      "ter": 1713,
      "went": 1714,
      "yu": 1715,
      "##ming": 1716,
      "##nect": 1717,
      "##winkingfacewithtongue": 1718,
      "cannot": 1719,
      "rec": 1720,
      "##ics": 1721,
      "devel": 1722,
      "calling": 1723,
      "between": 1724,
      "##quintingfacewithtongue": 1725,
      "address": 1726,
      "dreams": 1727,
      "##faceangry": 1728,
      "##openmouth": 1729,
      "develop": 1730,
      "ev": 1731,
      "games": 1732,
      "non": 1733,
      "sn": 1734,
      "##use": 1735,
      "##ix": 1736,
      "##ouch": 1737,
      "##thumbs": 1738,
      "dog": 1739,
      "form": 1740,
      "state": 1741,
      "##pped": 1742,
      "sleepy": 1743,
      "##loor": 1744,
      "tech": 1745,
      "taking": 1746,
      "12": 1747,
      "cook": 1748,
      "cric": 1749,
      "pu": 1750,
      "ra": 1751,
      "um": 1752,
      "##ia": 1753,
      "reading": 1754,
      "##hhhh": 1755,
      "whatsapp": 1756,
      "##facewithsteamfromnose": 1757,
      "turn": 1758,
      "cuz": 1759,
      "important": 1760,
      "av": 1761,
      "dat": 1762,
      "foot": 1763,
      "pa": 1764,
      "put": 1765,
      "yr": 1766,
      "##iv": 1767,
      "##led": 1768,
      "star": 1769,
      "personal": 1770,
      "problems": 1771,
      "beach": 1772,
      "woman": 1773,
      "hours": 1774,
      "##skint": 1775,
      "##iddle": 1776,
      "gift": 1777,
      "##to": 1778,
      "##sc": 1779,
      "##reen": 1780,
      "##ert": 1781,
      "##sol": 1782,
      "faceblowingakiss": 1783,
      "chic": 1784,
      "##ump": 1785,
      "fact": 1786,
      "prefer": 1787,
      "##oundedface": 1788,
      "listening": 1789,
      "headache": 1790,
      "travel": 1791,
      "buddy": 1792,
      "suffering": 1793,
      "die": 1794,
      "found": 1795,
      "film": 1796,
      "mil": 1797,
      "tried": 1798,
      "winkingface": 1799,
      "##old": 1800,
      "##most": 1801,
      "##bu": 1802,
      "yess": 1803,
      "gott": 1804,
      "##ically": 1805,
      "suck": 1806,
      "imag": 1807,
      "connect": 1808,
      "dec": 1809,
      "hurting": 1810,
      "##osed": 1811,
      "wtf": 1812,
      "dare": 1813,
      "hy": 1814,
      "his": 1815,
      "heal": 1816,
      "mach": 1817,
      "sat": 1818,
      "sick": 1819,
      "waste": 1820,
      "##ral": 1821,
      "##cing": 1822,
      "##wor": 1823,
      "##ition": 1824,
      "absol": 1825,
      "moment": 1826,
      "child": 1827,
      "sending": 1828,
      "leaving": 1829,
      "body": 1830,
      "##arent": 1831,
      "business": 1832,
      "supposed": 1833,
      "chicken": 1834,
      "ce": 1835,
      "ga": 1836,
      "men": 1837,
      "others": 1838,
      "sill": 1839,
      "##gin": 1840,
      "##sy": 1841,
      "##down": 1842,
      "##ank": 1843,
      "##outingcatface": 1844,
      "choose": 1845,
      "##ations": 1846,
      "trouble": 1847,
      "bollywood": 1848,
      "emo": 1849,
      "second": 1850,
      "books": 1851,
      "opin": 1852,
      "##rollingeyes": 1853,
      "through": 1854,
      "cricket": 1855,
      "##skintone": 1856,
      "absolute": 1857,
      "det": 1858,
      "each": 1859,
      "ly": 1860,
      "ma": 1861,
      "side": 1862,
      "team": 1863,
      "##wearyface": 1864,
      "hav": 1865,
      "sun": 1866,
      "##iment": 1867,
      "##ular": 1868,
      "photos": 1869,
      "complete": 1870,
      "earth": 1871,
      "tiredface": 1872,
      "subject": 1873,
      "silly": 1874,
      "war": 1875,
      "donapost": 1876,
      "reg": 1877,
      "almost": 1878,
      "badly": 1879,
      "fall": 1880,
      "wont": 1881,
      "idk": 1882,
      "blue": 1883,
      "match": 1884,
      "failed": 1885,
      "confused": 1886,
      "belong": 1887,
      "experience": 1888,
      "eating": 1889,
      "vis": 1890,
      "win": 1891,
      "##ror": 1892,
      "##my": 1893,
      "##sed": 1894,
      "##the": 1895,
      "##facesavoringfood": 1896,
      "##ved": 1897,
      "liar": 1898,
      "##alo": 1899,
      "stand": 1900,
      "lovely": 1901,
      "##ional": 1902,
      "works": 1903,
      "boys": 1904,
      "appre": 1905,
      "useless": 1906,
      "##grinningsquintingfacegrinningsquintingface": 1907,
      "wife": 1908,
      "mistake": 1909,
      "health": 1910,
      "rain": 1911,
      "sal": 1912,
      "##ya": 1913,
      "##pensiveface": 1914,
      "##ower": 1915,
      "refer": 1916,
      "mother": 1917,
      "##iew": 1918,
      "coup": 1919,
      "plans": 1920,
      "company": 1921,
      "##ushedface": 1922,
      "##slightlysmilingface": 1923,
      "##butrelievedface": 1924,
      "thnx": 1925,
      "easy": 1926,
      "female": 1927,
      "absolutely": 1928,
      "appreci": 1929,
      "deep": 1930,
      "fant": 1931,
      "hw": 1932,
      "mr": 1933,
      "om": 1934,
      "piss": 1935,
      "pun": 1936,
      "sea": 1937,
      "unt": 1938,
      "##ai": 1939,
      "##ser": 1940,
      "##orm": 1941,
      "living": 1942,
      "##ries": 1943,
      "##rible": 1944,
      "except": 1945,
      "expressionlessface": 1946,
      "brokenheart": 1947,
      "smilingface": 1948,
      "##hhh": 1949,
      "##redface": 1950,
      "veg": 1951,
      "scared": 1952,
      "sexy": 1953,
      "##tiredface": 1954,
      "compliment": 1955,
      "ahead": 1956,
      "deser": 1957,
      "women": 1958,
      "gotta": 1959,
      "dri": 1960,
      "run": 1961,
      "sry": 1962,
      "sol": 1963,
      "##ali": 1964,
      "okk": 1965,
      "short": 1966,
      "##ingfacewithopenmouth": 1967,
      "worried": 1968,
      "proper": 1969,
      "##perseveringface": 1970,
      "scary": 1971,
      "catch": 1972,
      "##rowningfacewithopenmouth": 1973,
      "##phone": 1974,
      "norm": 1975,
      "##confoundedface": 1976,
      "ap": 1977,
      "jud": 1978,
      "tat": 1979,
      "##ys": 1980,
      "##sp": 1981,
      "##fast": 1982,
      "##cl": 1983,
      "##rent": 1984,
      "ref": 1985,
      "##ustr": 1986,
      "shy": 1987,
      "propose": 1988,
      "wouldn": 1989,
      "tel": 1990,
      "breakfast": 1991,
      "honey": 1992,
      "liked": 1993,
      "profile": 1994,
      "milk": 1995,
      "bff": 1996,
      "father": 1997,
      "ice": 1998,
      "opt": 1999,
      "##light": 2000,
      "haa": 2001,
      "goes": 2002,
      "##ital": 2003,
      "##irt": 2004,
      "ext": 2005,
      "exist": 2006,
      "trash": 2007,
      "spo": 2008,
      "usually": 2009,
      "happens": 2010,
      "dark": 2011,
      "##smilingfacewithhearteyessmilingfacewithhearteyes": 2012,
      "100": 2013,
      "blocked": 2014,
      "emoj": 2015
    }
  }
}