[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
'
0
1
2
3
4
5
6
7
8
9
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
##a
##u
##g
##h
##y
##r
##t
##o
##m
##s
##k
##e
##p
##i
##d
##l
##n
##v
##f
##c
##b
##w
##j
##1
##q
##z
##8
##2
##x
##7
##0
##4
##9
##6
##5
##3
##ou
##in
you
##ing
##at
th
##re
wh
##ea
##ce
##on
##th
##er
##an
no
##ace
to
##es
##ll
##en
##face
me
##ith
##ow
what
##or
##ve
ha
an
the
it
##st
##me
so
are
##ay
##ed
##ear
##oo
##with
is
##ingface
not
do
##ke
##is
be
##ry
my
li
don
in
##se
that
##ly
##oy
##ut
am
##ee
##so
lo
on
##id
##al
##ell
##ch
your
##ri
kn
##witht
##joy
of
##et
##sof
and
know
ok
##earsof
##withtearsof
##withtearsofjoy
##ad
why
##il
can
for
st
##ood
##ro
##gh
yes
##end
how
##ar
have
go
like
##pp
re
##out
##ere
##ust
##it
##ic
##as
##ver
good
##ill
wan
with
##ha
fu
##le
##ld
##ey
ab
but
just
##thing
pl
love
##ir
##ck
rea
al
##alk
ne
##ght
##mil
##lly
mo
about
co
as
than
##ion
##facewithtearsofjoy
talk
want
some
sh
now
we
##ate
tell
##ingfacewith
##one
face
ch
will
##ink
##riend
was
##am
##ct
##eyes
su
thank
##ryingface
this
##au
##inn
##ould
##est
##ame
get
did
##ight
fun
any
##smil
one
oh
happ
##um
##ean
yea
##cryingface
##rinn
too
##ot
then
who
##ong
##op
say
haha
##ud
facewithtearsofjoy
##up
##ery
wor
really
##oud
##eart
##nd
##ur
up
##int
##ess
##ge
mean
##ie
very
##ome
##ake
##ter
ti
##ine
think
yeah
##us
fee
feel
##ent
##mm
friend
##oudly
at
##ny
##oudlycryingface
ur
all
see
##ind
where
##and
##ice
##ause
ex
##ain
ask
funny
ca
ba
bec
if
he
bad
##lf
##ive
hate
##ingeyes
or
##iss
well
sor
im
##rom
plea
##smilingeyes
dont
by
sorry
gir
ever
send
##ak
because
happy
##ss
##nt
please
sad
time
##ool
##ingfacewithsmilingeyes
##fe
nothing
##heart
pro
##edface
##day
##eep
jo
##ish
en
mu
##way
##loudlycryingface
##facewithtearsofjoyfacewithtearsofjoy
thanks
sl
##ers
##umb
much
grinn
from
day
##pe
when
okay
its
pic
##na
fa
se
stup
stupid
##ra
##ig
##ich
fuck
sa
there
going
##oint
##ther
need
con
##gry
##art
##ous
talking
##ven
##sw
something
##app
qu
de
call
wat
##ation
which
##ings
nice
##ook
##ble
##eam
##ore
##im
would
lol
##ude
mov
##ue
##reat
cool
only
aw
##ally
every
come
let
##ting
more
give
life
ag
man
ya
right
ll
##if
##ure
out
##cat
ph
never
here
##ul
make
should
tr
work
##tt
girl
##un
angry
fine
##grinn
##isapp
##pl
int
com
##ast
##isappoint
off
gu
bro
sure
##ways
name
##catface
also
smil
sleep
##di
##rit
##nder
said
##hh
##age
they
sp
same
miss
always
under
##om
try
got
best
##lo
bet
even
##ist
thou
##ingcatface
movie
chat
today
##isappointedface
doing
##row
##our
##loudlycryingfaceloudlycryingface
pe
pre
##by
underst
##ious
hmm
##estion
hell
##ress
wow
lost
##eamingfacewithsmilingeyes
feeling
wa
friends
##dy
again
great
hel
peop
lea
look
watch
##qu
wanna
act
hur
understand
people
rude
##lc
help
didn
##eat
us
back
question
##ving
sw
happen
##ang
##self
##ies
welc
##ff
##red
she
alone
welcome
##ite
way
##ide
hey
bye
answ
##hearteyes
##po
##rong
does
better
may
ser
anything
bo
had
##ply
hurt
##per
wait
ro
pers
##lie
##xt
numb
##ant
her
mad
meet
boy
po
##lfriend
person
being
##outingface
thing
play
cl
girlfriend
##ound
wrong
##ating
##ree
##lieve
##ag
someone
awes
##gl
stop
ar
new
still
baby
awesome
##ually
home
heart
un
were
been
fir
ir
swee
number
##be
##ip
answer
won
take
reply
whats
first
##ken
real
te
hum
na
##oring
##quint
##ead
##quintingface
##ass
them
mar
ve
stud
ad
kind
cry
mon
night
##press
song
##ath
##ingfacewithhearteyes
##augh
##are
irrit
##ding
indi
##ence
facewithtearsofjoyfacewithtearsofjoyfacewithtearsofjoy
thats
other
sweet
sha
lot
joke
thought
loudlycryingface
sc
facewithtearsofjoyfacewithtearsofjoy
##less
means
af
bit
hahaha
find
mess
ann
##ose
start
serious
##ity
annoy
could
##ady
actually
bus
show
##oto
leave
year
guess
##blem
nope
photo
sing
##sh
laugh
##ort
problem
mind
asking
##yy
mak
fr
##ning
grinningfacewith
human
##bl
##inkingface
many
ohh
##sweat
##ough
##ture
care
##ac
##disappointedface
##act
things
##erest
##ick
ty
fav
le
interest
wish
##ial
##withtong
##ba
engl
##pt
picture
##uck
##reak
##own
id
##ute
alre
made
already
bl
hear
##ingsquintingface
el
over
##az
list
prett
english
fe
##poutingface
sm
##mor
dear
##gg
saying
enjoy
pretty
##eak
ho
everything
hi
part
##ach
##bo
bea
beamingfacewithsmilingeyes
##ated
has
guy
##ile
job
annoying
##withtongue
app
most
exam
phone
##ense
hop
##beamingfacewithsmilingeyes
##owing
after
##ft
getting
##aa
happened
gl
ai
har
long
done
break
gon
lone
##ance
else
kid
##ds
##ream
hu
##he
disappointedface
##ried
sex
cra
yourself
place
##iz
gonna
rel
speak
irritating
##ect
##ourse
use
live
cat
##ber
lonely
game
gf
listen
yup
##big
tomor
hope
keep
india
##bigeyes
##eek
per
cou
busy
em
him
told
tomorrow
cont
##ory
##ightly
glad
##bot
che
##ww
asked
broke
eat
##usedface
##blowing
##blowingak
bu
jok
study
##blowingakiss
iam
forg
plan
next
though
##body
dumb
##ti
shut
week
##ment
comp
cryingface
mood
tea
mat
plz
##ingcatfacewith
##angu
##friend
##ons
boring
##lieved
##ves
##ush
maybe
last
old
res
amaz
##os
##rown
bot
langu
sent
##de
##lievedface
##ol
##umbs
##rite
true
boyfriend
our
##grinningfacewith
course
##ese
litt
cant
little
yet
kiss
sec
ac
down
##wh
read
dam
##ange
conf
top
##ise
believe
world
compl
trying
hard
tw
everyone
bed
##amusedface
ear
lat
luck
beaut
wt
##ever
##eary
##smilingface
enough
intell
money
dude
##eal
such
##iff
##ful
##vel
robot
amazing
##ens
##gr
smilingfacewithhearteyes
cho
br
##ail
##gn
hello
intellig
diff
##ket
##ard
dis
##zy
super
##kenheart
mor
mine
pain
soon
cause
vide
##other
wht
lear
red
##wn
dar
fl
free
##mber
pls
cute
head
##lock
waiting
gr
spe
##av
myself
seem
message
stay
##ored
damn
##uu
away
##hand
another
##outh
##facewith
##apo
##ph
##vers
##der
##ither
text
mus
##smilingfacewithhearteyes
kidding
creat
chatting
add
food
##steam
facewith
crazy
teach
language
10
ign
lets
doesn
##from
having
coll
comm
##inner
##iful
both
grinningfacewithsweat
hon
sense
##steamfrom
##steamfromn
cheat
expl
days
bitch
beautiful
morning
ah
dream
##ple
##oom
makes
##ling
these
##faceblowingakiss
self
def
cr
xd
full
video
##steamfromnose
dinner
end
later
des
change
coming
seriously
dr
bt
book
gi
##son
##ily
##ightlysmilingface
big
block
##able
##rect
depress
music
goo
##ab
##ary
##mes
##fore
hehe
movies
looking
relation
topic
##ps
reme
fast
##ship
pr
sch
##poutingfacepoutingface
grinningface
##ific
tru
##grinningface
idi
##kk
before
ohhh
working
##ather
spec
##ret
##grinningsquintingface
crying
single
grinningfacewithbigeyes
fin
op
##ng
share
type
idiot
##ap
##fect
##inkingfacewithtongue
explain
fo
poutingface
##tim
questions
art
dist
gen
must
##bro
##set
thinking
exact
left
fake
##gle
their
story
exc
bir
di
##uff
ins
anyone
missed
idea
thumbs
##ond
whatever
##oooo
coz
tired
hand
##right
grinningsquintingface
making
relationship
remember
##more
##ale
##rowningface
##earyface
##gram
bored
fam
ob
##ah
sugg
times
##pect
interesting
smart
defin
ye
fail
fucking
count
##times
##ience
##fer
supp
anymore
grinningfacewithsmilingeyes
watching
check
##line
##ject
##orn
yours
sometimes
program
point
yay
##gu
inter
##ical
clear
laughing
interested
sound
##ric
school
exactly
car
wom
##iness
##cept
upset
aww
smilingfacewithsmilingeyes
favor
differe
late
##no
##ited
called
yaar
matter
colle
own
without
att
two
hot
tra
uh
##ari
##ouse
those
aren
imp
truth
##brokenheart
##ew
seen
##ack
##sl
##ince
god
abt
min
si
##ci
##loudlycryingfaceloudlycryingfaceloudlycryingfaceloudlycryingface
hmmm
college
age
soo
convers
girls
##unch
##fac
##but
lik
##ions
##cryingfacecryingface
word
hurts
years
bi
cor
pur
tak
##em
nobody
stuff
meaning
##ages
secret
conversation
##grinningfacewithsmilingeyes
enjoying
learn
favorite
sit
youre
##ering
haven
reason
feelings
poor
perfect
google
tur
##mouth
##ible
##vious
isn
jokes
dance
##een
##li
##ash
##ift
##pression
sk
##ird
##urb
##disappointedfacedisappointedface
##facean
dp
date
nd
##all
##ub
##food
ass
words
around
##lt
##ete
##roll
##haha
loved
trust
huh
##ingcatfacewithsmilingeyes
birth
lame
##man
##sav
lie
loves
##ames
##oringfood
exams
##grinningfacewithsweat
depressed
##savoringfood
bc
cu
house
online
yester
##time
intelligence
drink
yesterday
dnt
hour
##ying
knew
##redheart
##pose
darling
##pend
knw
wanted
##facewithtearsofjoyfacewithtearsofjoyfacewithtearsofjoy
ug
##con
##oot
##ingcatfacewithhearteyes
##ensive
nt
sim
##gs
relievedface
telling
eng
##itely
favou
yep
correct
far
##ger
move
anyway
meant
##ult
married
choc
bf
da
ey
##ire
thn
##relievedface
##llow
##ilm
shit
didnt
missing
class
##lessface
##where
disturb
suggest
##pressionlessface
ugly
city
fore
link
ms
##ost
##ark
##ign
agree
comput
special
definitely
disappoint
##rr
whom
pics
##aste
few
party
favourite
hor
room
##ual
##bly
##bile
##zz
broken
clo
vo
write
##ates
alright
indian
acc
crush
##ied
mom
worry
unamusedface
marry
shall
resp
confus
rom
##uture
grinningcatface
wonder
guys
forget
chocol
might
##ats
post
20
future
##du
##za
nor
##ooo
chill
##smilingfacewithsmilingeyes
prof
depend
started
##ensiveface
##frowningface
##ware
mobile
char
proba
##astic
office
##grinningfacewithbigeyes
obvious
country
different
fool
tv
##you
soft
##rim
##arc
##unamusedface
nah
##beamingfacewithsmilingeyesbeamingfacewithsmilingeyes
family
dead
mic
oo
##ty
##llyw
weird
##log
used
piz
##sure
##el
##cent
##irk
frnd
facewithsteamfromnose
cheated
computer
micro
##llywood
cha
wi
##ness
ready
##ssible
slightlysmilingface
looks
month
songs
typ
weekend
seems
honest
thumbsup
ill
hair
inf
once
##ild
##its
coff
pick
saw
catfacewithtearsofjoy
joking
birthday
microsof
coffee
lunch
nons
ton
##les
thr
##ered
wasn
##ction
##gether
join
grinningcatfacewithsmilingeyes
heard
engine
probably
pizza
microsoft
mist
pass
since
sarc
##ared
##su
##not
while
##ors
inde
col
whole
del
into
watched
forgot
artific
voice
##irkingface
##sm
tot
##oose
sleeping
##ister
kinda
##ball
buy
studying
forever
nonsense
##ouble
##earch
str
##ict
loudlycryingfaceloudlycryingfaceloudlycryingface
artificial
either
loud
math
##vice
##bs
together
inv
inst
repl
neither
cold
babe
quite
depends
test
yo
##sk
##ex
##idd
brother
ignore
##faceblowingakissfaceblowingakiss
software
bud
gud
pri
sy
wo
half
##key
bel
suff
smile
brain
redheart
disappointed
fell
##hip
sur
yaa
least
contact
kissingcatface
lucky
##brokenheartbrokenheart
##sun
##any
met
##open
friendship
##asses
rest
search
##lling
##med
open
msg
chocolate
##rimac
tonight
fan
umm
wear
##ward
able
become
pleasure
choice
##rimacingface
low
sister
##antic
##yyyy
##hands
btw
follow
##guish
import
du
nat
wearyface
##fl
##cess
##ention
##glasses
news
pictures
high
##ize
gener
excited
indeed
eas
wri
##00
##thers
##ingfacewithsun
worst
water
student
intelligent
clearly
obviously
##ingfacewithsunglasses
bat
bas
came
cur
hm
hang
lu
less
prom
ru
winkingfacewithtongue
##oz
##io
tht
##eeee
rem
expect
##ract
##apost
##conf
gone
till
##winkingface
##ount
##alent
##aught
ohk
says
smilingcatfacewithhearteyes
using
possible
playing
facewithtearsofjoyfacewithtearsofjoyfacewithtearsofjoyfacewithtearsofjoy
emot
eyes
romantic
kill
tri
walk
##nce
##bb
##ween
##sever
sub
exper
impress
awww
angryface
loudlycryingfaceloudlycryingface
fem
##ache
##ightlyfrowningface
giving
intern
sounds
totally
##severingface
ter
went
yu
##ming
##nect
##winkingfacewithtongue
cannot
rec
##ics
devel
calling
between
##quintingfacewithtongue
address
dreams
##faceangry
##openmouth
develop
ev
games
non
sn
##use
##ix
##ouch
##thumbs
dog
form
state
##pped
sleepy
##loor
tech
taking
12
cook
cric
pu
ra
um
##ia
reading
##hhhh
whatsapp
##facewithsteamfromnose
turn
cuz
important
av
dat
foot
pa
put
yr
##iv
##led
star
personal
problems
beach
woman
hours
##skint
##iddle
gift
##to
##sc
##reen
##ert
##sol
faceblowingakiss
chic
##ump
fact
prefer
##oundedface
listening
headache
travel
buddy
suffering
die
found
film
mil
tried
winkingface
##old
##most
##bu
yess
gott
##ically
suck
imag
connect
dec
hurting
##osed
wtf
dare
hy
his
heal
mach
sat
sick
waste
##ral
##cing
##wor
##ition
absol
moment
child
sending
leaving
body
##arent
business
supposed
chicken
ce
ga
men
others
sill
##gin
##sy
##down
##ank
##outingcatface
choose
##ations
trouble
bollywood
emo
second
books
opin
##rollingeyes
through
cricket
##skintone
absolute
det
each
ly
ma
side
team
##wearyface
hav
sun
##iment
##ular
photos
complete
earth
tiredface
subject
silly
war
donapost
reg
almost
badly
fall
wont
idk
blue
match
failed
confused
belong
experience
eating
vis
win
##ror
##my
##sed
##the
##facesavoringfood
##ved
liar
##alo
stand
lovely
##ional
works
boys
appre
useless
##grinningsquintingfacegrinningsquintingface
wife
mistake
health
rain
sal
##ya
##pensiveface
##ower
refer
mother
##iew
coup
plans
company
##ushedface
##slightlysmilingface
##butrelievedface
thnx
easy
female
absolutely
appreci
deep
fant
hw
mr
om
piss
pun
sea
unt
##ai
##ser
##orm
living
##ries
##rible
except
expressionlessface
brokenheart
smilingface
##hhh
##redface
veg
scared
sexy
##tiredface
compliment
ahead
deser
women
gotta
dri
run
sry
sol
##ali
okk
short
##ingfacewithopenmouth
worried
proper
##perseveringface
scary
catch
##rowningfacewithopenmouth
##phone
norm
##confoundedface
ap
jud
tat
##ys
##sp
##fast
##cl
##rent
ref
##ustr
shy
propose
wouldn
tel
breakfast
honey
liked
profile
milk
bff
father
ice
opt
##light
haa
goes
##ital
##irt
ext
exist
trash
spo
usually
happens
dark
##smilingfacewithhearteyessmilingfacewithhearteyes
100
blocked
emoj
